{"gold":[{"name":{"zh-tw":"願境網訊","en":"KKBOX","zh-cn":"愿境网讯"},"desc":{"zh-tw":"<p>願境網訊股份有限公司（KKBOX Taiwan Co., Ltd.）以領先之姿，於 2004 年 6 月推出台灣線上音樂市場首例合法串流模式的線上音樂品牌 —— KKBOX。在大中華市場首度創立此商業模式並成為標竿品牌，更成功的打開線上音樂合法授權的版權智慧觀念。目前 KKBOX 已獲逾 500 家唱片公司的合法授權，所擁有的音樂資料庫亦已超過百萬首，並擁有 700 萬的註冊會員。 長久以來，願境網訊致力於提供更多元化的服務，以滿足會員在音樂服務上的各種需求。2005 年首創 KKBOX 數位風雲榜，創立真正屬於數位音樂的頒獎典禮，成為台灣最具民意基礎的流行音樂盛會。2010 年 KKBOX 全站歌曲點播次數創下 30 億次紀錄，線上音樂市場市佔率達 80％，穩坐台灣合法線上音樂 No.1 的龍頭地位。 2008年因應市場需求，願境網訊再推出 KKBOX togo beta 版，讓百萬音樂能被裝進手機隨身攜帶；因應 Mac 用戶需求推出 KKBOX Mac 版，09 年再推出 KKBOX iPhone 版，讓使用者能在各種平台上無隔閡的使用 KKBOX，未來將更持續研發新產品，帶來更便利的音樂服務。<\/p>\n","zh-cn":"<p>愿境网讯股份有限公司 (KKBOX Taiwan Co., Ltd.) 以领先之姿，于 2004 年 6 月推出台湾线上音乐市场首例合法串流模式的线上音乐品牌 — KKBOX。在大中华市场首度创立此商业模式并成为标竿品牌，更成功的打开线上音乐合法授权的版权智慧观念。目前 KKBOX 已获逾 500 家唱片公司的合法授权，所拥有的音乐资料库亦已超过百万首，并拥有 700 万的注册会员。 长久以来，愿境网讯致力于提供更多元化的服务，以满足会员在音乐服务上的各种需求。2005 年首创 KKBOX 数位风云榜，创立真正属于数位音乐的颁奖典礼，成为台湾最具民意基础的流行音乐盛会。2010 年 KKBOX 全站歌曲点播次数创下 30 亿次纪录，线上音乐市场市占率达 80％，稳坐台湾合法线上音乐 No.1 的龙头地位。 2008年因应市场需求，愿境网讯再推出 KKBOX togo beta 版，让百万音乐能被装进手机随身携带；因应 Mac 用户需求推出 KKBOX Mac 版，09 年再推出 KKBOX iPhone 版，让使用者能在各种平台上无隔阂的使用 KKBOX，未来将更持续研发新产品，带来更便利的音乐服务。<\/p>\n"},"url":"http:\/\/tw.kkbox.com\/products\/index.shtml","logoUrl":"http:\/\/coscup.org\/2011\/logos\/kkbox.png"},{"name":{"zh-tw":"痞客邦 PIXNET","en":"PIXNET Digital Media Corporation"},"desc":{"zh-tw":"<p>「PIXNET痞客邦」(<a href=\"http:\/\/www.pixnet.net\">www.pixnet.net<\/a>) 為國內最受歡迎前3大部落格網站之一。提供網友線上相簿、網誌、影音服務等功能。營運目標是在既有基礎下提升現行個人相簿與網誌服務，提供網友享有更佳的創作與社群交流平台。是目前國內 Web 2.0 應用服務的佼佼者，可提供網友更完整的服務。<\/p>\n","en":"<p>PIXNET Digital Media Corporation (PIXNET), headquartered in Taiwan, serves as a social network website, online photo gallery, and blo g service provider. The company is developing a large user following in the Greater China <\/p>\n"},"url":"http:\/\/www.pixnet.net","logoUrl":"http:\/\/coscup.org\/2011\/logos\/pixnet.png"},{"name":{"zh-tw":"浩鑫","en":"Shuttle Inc."},"desc":{"zh-tw":"<p>浩鑫在2001年推出全世界第一款small form factor迷你準系統－XPC，至今行銷歐、美、日、東南亞等地。除原本經典的XPC，浩鑫專精於小型化系統研發，已經有3公升、1公升、All in One電腦機種。浩鑫於2009年底宣布進軍筆電ODM市場，並推出New Ecosystem。特色在於主機板標準化概念，可以提供客戶更多的ID選擇、更完整的平台選擇、以及更快速的交貨能力與更合理的價格成本。2011年，浩鑫推出有別於Wintel陣營的多種客製化的解決方案，選擇各種型態的電腦裝置，包括筆記型電腦、小筆電、一體成型機、平板電腦等，而零組件、平台、作業系統、週邊設備、機構特殊功能等，都針對消費市場與商用市場推出不同的軟硬整合與週邊方案設計。<\/p>\n","en":"<p>Establi shed in 1983 Shuttle Inc. is based in Taiwan with an extensive worldwide network of subsidiaries, resellers, partners and suppliers. Shuttle Inc. is recognized as an industry leading designer and manufacturer of small form factor (SFF) computers and accessories. Keeping “We Create” in mind, Shuttle steps into the notebook ODM business in 2010 by creating the New Notebook Ecosystem based on a standardized motherboard. In 2011, Shuttle launches Build-to-Request(BTR) solution and aims to become a leader of Solution Design Manufacturer(SDM). <\/p>\n"},"url":"http:\/\/www.shuttle.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/shuttle.png"},{"name":{"zh-tw":"趨勢科技","en":"Trend Micro"},"desc":{"zh-tw":"<p>趨勢科技 雲端安全的守護者<\/p>\n\n<p>趨勢科技為全球雲端資訊安全的領導廠商，營運據點遍佈全球24個國家，20多年來致力於創新開發資訊安全解決方案來防止包括：病毒、垃圾郵件、網路釣魚、間諜程式、Bot 網路，以及資料竊盜惡意程式等各種不同的潛在威脅與整合式攻擊。<\/p>\n\n<p>自從推出趨勢科技 Smart Protection Network™ 新一代雲端安全基礎架構之後，我們已超越傳統的防禦方法，結合網際網路技術以及更輕巧、更不佔用資源的用戶端軟體，預先攔截威脅於使用端之外，並協助客戶確保商業資料的安全、降低客戶管理成本，並在瞬息萬變的資安威脅中能永續營運。透過遍佈全球的資料中心網路，以及手動與自動化的威脅關聯分析系統，讓我們能全天候隨時蒐集威脅情報並且提供客戶最新的安全防護。<\/p>\n","en":"<p>We Secure Your Journey to the Cloud. <\/p>\n\n<p>As a global leader in cloud security, Trend Micro develops Internet content security and threat management solutions that make the world safe for businesses and consumers to exchange digital information. With over 20 years of experience, we’re recognized as the market leader in server security for delivering top-ranked client, server, and cloud-based data protection solutions that stop threats faster and protect data in physical, virtualized, and cloud environments. <\/p>\n\n<p>Since its inception in 1988, Trend Micro has pioneered innovative technologies and services that protect users against threats on new and emerging platforms and devices. As the newest platform change, cloud computing, revolutionizes the way people share and make access to digital information, Trend Micro is prepared. By extending Trend security to virtualized and cloud-computing environments, businesses and consumers can securely take advantage of new technologies in the public or private cloud. <\/p>\n\n<p>Powered by the industry-leading Trend Micro™ Smart Protection Network™ cloud security infrastructure, Trend Micro’s solutions stop threats in the cloud, delivering proactive protection faster than any other security vendor. Test results confirm the effectiveness of Trend Micro’s security from the cloud, with Smart Protection Network-powered solutions blocking over 4 billion threats daily for customers worldwide.<\/p>\n\n<p>Trend Micro delivers timely threat intelligence, service, and support to our global customer base and defends tens of millions customers round-the-clock through TrendLabsSM— a worldwide network of threat research and product service and support centers. As new threats and vulnerabilities emerge, Trend Micro remains committed to timely threat intelligence and ongoing innovation to help customers secure data, ensure compliance, reduce costs, and safeguard business integrity. <\/p>\n\n<p>By providing security “from the cloud” with our industry-leading Trend Micro™ Smart Protection, Network™ and security “for the cloud” with our server, data storage and encryption technologies, we’re the best choice for Securing Your Journey to the Cloud.<\/p>\n"},"url":"http:\/\/www.trend.com.tw\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/trend.png"},{"name":{"zh-tw":"Yahoo! 奇摩","en":"Yahoo!Kimo"},"desc":{"zh-tw":"<p>Yahoo! 是全球領先的數位媒體公司，為具體展現「用你喜愛的方式提供你所想擁有的世界」，我們透過各種行動裝置，提供深入且完整的個人數位內容使用經驗，讓全球超過5億的網友隨時與其最相關的人事物連結在一起。Yahoo! 同時完美結合科學洞察（Science）、創新廣告表現形式（Art）與有效規模（Scale）三項獨特優勢，有效連結廣告主與消費者關係，以創造絕佳廣告效益。Yahoo! 於1998年進入台灣，2001年起以 Yahoo! 奇摩為品牌，提供網友親切、好用、生活化的網路使用環境。Yahoo! 奇摩提供包括搜尋、新聞、無名小站、知識+、電子信箱、購物中心、拍賣、股市財經、音樂、電影、體育等多項服務到達率都領先市場。 除服務廣大網友及廣告主，Yahoo! 奇摩也為企業提供電子商務服務。2010年，Yahoo!奇摩獲選台灣最佳品牌第4名*。歡迎至 Yahoo! 奇摩企業部落格（<a href=\"http:\/\/www.wretch.cc\/blog\/ycorpblog\/\">www.wretch.cc\/blog\/ycorpblog\/<\/a>）掌握最新消息。<\/p>\n\n<ul>\n<li>資料來源：TNS and Media Magazine – Asia’s Top 1000 Brands Survey 2010<\/li>\n<\/ul>\n","en":"<p>Yahoo! (NASDAQ:YHOO) is the premier digital media company, creating deeply personal digital experiences that keep more than half a billion people connected to what matters most to them, across devices and around the globe. That’s how we deliver your world, your way. And Yahoo!’s unique combination of Science + Art + Scale connects advertisers to the consumers who build their businesses. For more information, visit the pressroom (<a href=\"http:\/\/pressroom.yahoo.com\">pressroom.yahoo.com<\/a>) or the company’s blog, Yodel Anecdotal (<a href=\"http:\/\/yodel.yahoo.com\">yodel.yahoo.com<\/a>). Yahoo! entered Taiwan in 1999 and used Yahoo!Kimo as the trademark started from 2001. Yahoo!Kimo owns a number of properties which rank No. 1 in user reach in Taiwan, including Search, News, Wretch, Knowledge +, Blogs, Mail, Shopping, Auction, Finance, Music, Movies, Sports. In addition to servicing users and advertisers, Yahoo!Kimo also provides e-commerce services to help enterprise customers. In 2010, Yahoo! ranked among the Top 4 Best Brands in Taiwan*. For information on Yahoo!Kimo, visit the corporate blog (<a href=\"http:\/\/www.wretch.cc\/blog\/ycorpblog\">www.wretch.cc\/blog\/ycorpblog<\/a>).<\/p>\n\n<ul>\n<li>Source: TNS and Media Magazine – Asia’s Top 1000 Brands Survey 2010<\/li>\n<\/ul>\n"},"url":"http:\/\/tw.yahoo.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/yahootw.png"},{"name":{"zh-tw":"台達電子","en":"Delta Electronics "},"desc":{"zh-tw":"<p>40年來，台達電子秉持「環保 節能 愛地球」的經營使命，持續創新，在多項產品領域成為世界級的領導廠商，並連續獲選為富比世雜誌(Forbes)「亞洲頂尖五十強企業」。<\/p>\n\n<p>台達致力於實踐環境保護，興建並大力推廣綠建築，已在多年前實施綠色製程、資源回收再利用、廢棄物管理等計劃，為華人企業唯一榮獲歐洲商業雜誌(CNBC)評選為「全球百大低碳企業」，2010年，經營團隊獲得安永「年度創業家大獎」、「企業社會責任獎」以及CNBC「中國最佳商業領袖獎」。<\/p>\n\n<p>「創新」是台達電子產品研究與開發之聚焦所在！台達電子甫獲得「國家產品形象金質獎」與「台灣精品獎」，表彰我們在產品研發堅強的實力。在台達，「產品設計」是一項主要的任務。我們的產品皆是根據「產品生命週期管理 (Product Life Cycle Management)」進行設計流程，以在嚴謹、快速的設計要求下，同時兼顧產品優良品質與高信賴性。台達電子在創新產品設計上的能力，即是我們得以在市場上脫穎而出的關鍵！\n台達電子優秀的產品開發設計能力來自於擁有各種精良測試儀器與設備的研發團隊。我們的研發中心擁有各式先進的研發設備，包括電腦輔助設計系統，可運用於線路模擬、機構設計和電路板配置。同時我們也建設多間測試房、可進行各種精密控制的實驗室，例如屏蔽室和用於電磁干擾\/射頻干擾測試的靜音室。此外，我們還有各種可控制溫度與濕度的實驗室可進行各項產品可靠度與信賴性測試。\n我們經驗豐富的工程師分別擅長於產品開發、自動化及品質管制。台達電子在台灣、香港、中國、美國、泰國、日本及歐洲，皆有專業的研發工程團隊及實驗室。除了以台灣及中國作為研發重鎮外，在美國北卡羅萊納州 (North Carolina) 的Research Triangle Park 亦設有「台達電力電子實驗室」，致力於開發高效能及高密度的電源轉換產品；同時在該處並設有「台達網路研發實驗室」發展最新的網路產品。\n台達電子持續強化工程研發設備的努力，讓我們得以不斷地開發出更有價值、性能更好的產品。近年來，我們已成功地研發出具備高密度與高效能的通訊<\/p>\n","en":"<p>For nearly 40 years Delta Group has pursued the mission: \"To provide innovative, clean and effcient energy solutions for a better tomorrow.\" With its focus on continuous innovation, Delta has become a global leader in a range of products and has received the Forbes Asia \"Fabulous 50\" Award for several consecutive years.<\/p>\n\n<p>Delta Group has long implemented green manufacturing processes, recycling, waste management programs and has constructed environmentally-friendly green builidings. CNBC European Business magazine recently listed Delta Electronics as a \"Global Top 100 Low-Carbon Pioneer\"─ the only company from Taiwan featured on the list. In 2010, the management team received honors that include Ernst &amp; Young's \"Entrepreneur of the Year\" and \"CSR Entrepreneur\" awards, CNBC's \"2010 China Business Leader of the Year Award\", and more. <\/p>\n"},"url":"http:\/\/www.deltaww.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/delta.png"},{"name":{"zh-tw":"GNOME 基金會","en":"GNOME Foundation"},"desc":{"zh-tw":"<p>Introduction The GNOME Project is an effort to create a complete, free and easy-to-use desktop environment for users, as well as a powerful application development framework for software developers. GNOME is part of the GNU Project, is Free Software, and developed as Open Source software. The GNOME Foundation will work to further the goal of the GNOME project: to create a computing platform for use by the general public that is completely free software. To achieve this goal, the Foundation will coordinate releases of GNOME and determine which projects are part of GNOME. The Foundation will act as an official voice for the GNOME project, providing a means of communication with the press and with commercial and noncommercial organizations interested in GNOME software. The foundation may produce educational materials and documentation to help the public learn about GNOME software. In addition, it may sponsor GNOME-related technical conferences, and represent GNOME at relevant conferences sponsored by others, help create technical standards for the project and promote the use and development of GNOME software. <\/p>\n","en":"<p>Introduction The GNOME Project is an effort to create a complete, free and easy-to-use desktop environment for users, as well as a powerful application development framework for software developers. GNOME is part of the GNU Project, is Free Software, and developed as Open Source software. The GNOME Foundation will work to further the goal of the GNOME project: to create a computing platform for use by the general public that is completely free software. To achieve this goal, the Foundation will coordinate releases of GNOME and determine which projects are part of GNOME. The Foundation will act as an official voice for the GNOME project, providing a means of communication with the press and with commercial and noncommercial organizations interested in GNOME software. The foundation may produce educational materials and documentation to help the public learn about GNOME software. In addition, it may sponsor GNOME-related technical conferences, and represent GNOME at relevant conferences sponsored by others, help create technical standards for the project and promote the use and development of GNOME software. <\/p>\n"},"url":"http:\/\/www.gnome.org\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/gnome.png"},{"name":{"zh-tw":"自由軟體鑄造場","en":"OSSF"},"desc":{"zh-tw":"<p>順應國內外自由軟體應用日益普及的潮流，中央研究院資訊科學研究所於民國92年接受經濟部工業局「自由軟體產業推動計畫」的補助，成立自由軟體鑄造場 (Open Source Software Foundry，以下簡稱 OSSF )，以擴大自由軟體在臺灣的應用幅度與研發能量。目前及經費的來源，部分來自行政院國家科學委員會的補助，部分則來自於中央研究院資訊科技創新研究中心。<\/p>\n\n<p>OSSF 重點任務為培植本土自由軟體社群與人才，實際工作有：\n(一)推廣自由軟體概念\n(二)集結國內自由軟體社群\n(三)促進臺灣人才培育與產業合作\n(四)與國際趨勢交流接軌<\/p>\n","en":"<p>About OpenFoundry &amp; OSSF The Birth of OpenFoundry and OSSF Echoing the worldwide trend of Open Source Software application, the Institute of Information Science of Academia Sinica founded Open Source Software Foundry project(hereinafter abbreviated as OSSF) in 2003. OSSF was originally sponsored by “Open Source Software promotional plan”, Industrial Development Bureau, Ministry of Economic Affairs. OSSF established OpenFoundry service platform, to extend the application of Open Source Software and to enhance the software research capability in Taiwan. Nowadays, the operating funds comes from the National Science Council and the Research Center for Information Technology Innovation of Academia Sinica(hereinafter abbreviated as CITI). The main mission of OSSF is to assist in cultivating local Open Source Software developers and professionals through OpenFoundry. Our works include: 1. Promoting the concept of Open Source Software; 2. Gathering domestic Open Source Software developers; 3. Advancing Taiwan’s cultivation of domestic Open Source professionals and the cooperation among Open Source Software communities, universities, and industry; and 4. Connecting the software development models in Taiwan to the world. Members of OpenFoundry and OSSF Researchers from CITI manage OpenFoundry and OSSF’s operation and coordination. Members are divided into three groups to achieve different goals. The three groups are Technical Support Group, Outreach and Promotion Group, and License &amp; Legal Consulting Group. What does OpenFoundry do? OSSF project provides essential tools and services through its service platform, OpenFoundry, for users to develop Open Source Software Projects. OpenFoundry integrates three key functions and provides five major services. A brief introduction of those functions and services are as follows: Integrating three key functions: 1. Project hosting function OpenFoundry is a joint development platform for Open Source Software enthusiasts to discuss, to edit, and to manage their Open Source Software projects. It provides several software development tools, including Request Tracker, Kwiki, Symba, CVS, and Subversion. Users can download Open Source Software and give us feedbacks through this platform. 2. Information collecting function OpenFoundry provides useful online Open Source Software related information. These materials include but not limited to latest project status, community activities, intellectual property licensing information, teaching material, and research reports. 3. Social networking function OpenFoundry is a diversified information network of experts in the Open Source Software field. It collects abundant domestic community, academic and industrial experts information of Open Source Software. It also introduces the updated community development in Taiwan, integrates cross-field social network and human resources, and shares activity information, project developing experience and personal status. Moreover, users can contact the companies who need Open Source Software experts through this platform. Providing five major services: 1. Collecting professional resource catalog in the Open Source Software field OpenFoundry collects website information of organizations and applications related to Open Source Software. Information under resource catalog on OpenFoundry's website is divided into several sections, including enterprise computing, embedded system, general applications, information security tools, law and licensing, etc. Based on the information under the resource catalog, users can further explore the application of Open Source Software. 2. Issuing OpenFoundry newsletter To popularize Open Source Software, OpenFoundry issues bi-weekly newsletters in both plain text and html versions. Topics of the newsletter cover introduction of domestic and overseas Open Source Software technology, the updated industrial trend, relative law and licensing, columns, and community activities. 3. Holding various Open Source Software activities and workshops OpenFoundry arranges several Open Source Software related seminars every year. We also cooperate with domestic communities and industry to hold Open Source Software technology information exchange workshops. All activity-related information is posted on the activity page of OpenFoundry. You can visit OpenFoundry's website or subscribe our newsletter to get the latest information. 4. Giving Open Source Software promoting lectures in colleges and posting the related text online Members of OpenFoundry deliver speeches in domestic colleges to popularize Open Source Software. After each speech, we collated handouts, technology documents, research reports, and video chip, and posted them on OpenFoundry's website for those who are interested in to download. 5. Offering license and legal consulting OpenFoundry's legal services members do researches on Open Source Software licensing, business applications, and government policies. Besides, OpenFoundry also provides legal consultation and dispute settlement assistance on application issues. All license and legal related information can be found in the “law and policy” page of OpenFoundry website. Users can also search for the license and legal information they need in the “law center” column of OpenFoundry newsletter.<\/p>\n"},"url":"http:\/\/www.openfoundry.org\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/ossf.png"}],"silver":[{"name":{"zh-tw":"veryWed 非常婚禮","en":"veryWed.com","zh-cn":"veryWed 非常婚礼"},"desc":{"zh-tw":"<p>自 2000\/8 網站上線至今剛好 11 週年的「veryWed.com 非常婚禮」網站一直以 open source technology 為建置網站的唯一選擇。veryWed 網站從一開始上線即以在當時算創新的web 2.0 的概念在經營，veryWed 因此成為台灣結婚社群網站的先驅者與領導品牌，11 年後的今天，veryWed 依然努力的引進各種最新的網路科技與經營概念，期望能以最創新的科技來提供最人性化的網路服務。近年來 veryWed 更努力提昇自己成為台灣獨一無二的婚姻生活社群網站。<\/p>\n\n<p>veryWed 希望對 open source technology 有研究的工程師加入我們的行列，與我們一起努力利用科技的力量提供台灣人獨一無二的線上幸福經驗。<\/p>\n","en":"<p>Started in 2000\/8, veryWed.com is celebrating its 11th anniversary in 2011\/8.<\/p>\n\n<p>veryWed has always been a big fan of open source technology and uses nothing but open source software to build and operate the website. As an early adopter of web 2.0 concept, veryWed made itself the most innovative and famous wedding community site of Taiwan. After 11 years, innovation is still the key to our future growth. veryWed strives for the most innovative open source technology in order to provide the best wedding life experience for Taiwan.<\/p>\n\n<p>veryWed has a job opening for open source internet programmer. Please join us in creating an unique online experience with open source technology.<\/p>\n","zh-cn":"<p>自 2000\/8 网站上线至今刚好 11 周年的 [veryWed.com 非常婚礼] 网站一直以 open source technology 为建置网站的唯一选择. veryWed 网站从一开始上线即以在当时算创新的web 2.0 的概念在经营, veryWed 因此成为台湾结婚社群网站的先驱者与领导品牌, 11 年後的今天, veryWed 依然努力的引进各种最新的网路科技与经营概念, 期望能以最创新的科技来提供最人性化的网路服务. 近年来 veryWed 更努力提升自己成为台湾独一无二的婚姻生活社群网站.<\/p>\n\n<p>veryWed 希望对 open source technology 有研究的工程师加入我们的行列, 与我们一起努力利用科技的力量提供台湾人独一无二的线上幸福经验.<\/p>\n"},"url":"http:\/\/verywed.com\/vwblog\/veryWedHR\/article\/38334","logoUrl":"http:\/\/coscup.org\/2011\/logos\/verywed.png"},{"name":{"zh-tw":"慧邦科技股份有限公司","en":"GodGame Inc."},"desc":{"zh-tw":"<p>慧邦科技成立於2005年，以可愛風格的社群網站 Miniworld 迷你窩起家，更是 Facebook 上第一大中文棋牌類網頁遊戲【神來也】的開發經營團隊。<\/p>\n\n<p>我們有一票頂尖的Flash及遊戲社群經營好手，一群高效率、不官僚的工作伙伴，以及團隊共同創造的傲人實績：<\/p>\n\n<ul>\n<li>2008 迷你窩獲數位時代評選台灣Web100最有吸引力網站<\/li>\n<li>2009 台灣第一個將多人flash遊戲掛上facebook的公司<\/li>\n<li>2010 會員數突破800萬，玩家遍及中港台、星馬、美加紐澳、日本<\/li>\n<li>2010 神來也獲Yahoo!奇摩情感品牌票選 遊戲類第1名<\/li>\n<li>2010 神來也獲數位時代評選台灣Web100 - 台灣區遊戲網站類第1名<\/li>\n<li>2010 神來也進入日本市場，推出國際姐妹站「雀ゲー」<\/li>\n<li>2011 神來也獲數位時代評選台灣Web100 - 線上娛樂類第4名‧遊戲網站類第1名<\/li>\n<\/ul>\n"},"url":"http:\/\/www.godgame.com.tw","logoUrl":"http:\/\/coscup.org\/2011\/logos\/godgame.png"},{"name":{"zh-tw":"巴哈姆特","en":"Oneup Network Corp.","zh-cn":"巴哈姆特"},"desc":{"zh-tw":"<p>一九九六年的秋天，一位資工所的研究生在苦思不著論文研究方向的時候，靈機一動，以電玩為主題，架設了一個 BBS 站，並以知名遊戲的召喚獸「巴哈姆特」命名之。「巴哈姆特」成立之後，吸引了當時許多熱愛電玩的學生加入，在這群玩家的熱心灌溉之下，巴哈姆特日漸茁壯，並在一九九九年時推出WEB網站，二○○○年時成立公司，全力投入「巴哈姆特」的經營，以成為華人最大電玩社群網站為目標而努力。 巴哈姆特的故事還沒結束，這只是一個開端，未來我們還有更長的路要走……<\/p>\n","en":"<p>BAHAMUT was constructed at 1996, we eager to be the biggest gamer's community in Greater China region and we supply variety ACG contents included: on-line game, TV game (PS3, Wii, XBOX 360…), pocket game (NDS, PSP…) , PC game, mobile game and also animation and comics. We have both high reach rate and strong stickiness and also willing to support game related exhibitions or conventions in the Greater China region. According to the research by \"Business Next Magazine\", BAHAMUT is the TOP 6 website and the Top 1 of all game-related sites in Taiwan!<\/p>\n","zh-cn":"<p>一九九六年的秋天，一位资工所的研究生在苦思不著论文研究方向的时候，灵机一动，以电玩为主题，架设了一个BBS 站，并以知名游戏的召唤兽「巴哈姆特」命名之。 「巴哈姆特」成立之后，吸引了当时许多热爱电玩的学生加入，在这群玩家的热心灌溉之下，巴哈姆特日渐茁壮，并在一九九九年时推出WEB网站，二○○○年时成立公司，全力投入「巴哈姆特」的经营，以成为华人最大电玩社群网站为目标而努力。巴哈姆特的故事还没结束，这只是一个开端，未来我们还有更长的路要走…<\/p>\n"},"url":"http:\/\/www.gamer.com.tw\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/bahamut.png"},{"name":{"zh-tw":"仕橙3G教室","en":"Moko365 Inc."},"desc":{"zh-tw":"<p>仕橙研策科技（Moko365 Inc.）成立於2009年，旗下仕橙3G教室除已成功規劃出嚴謹的課程體系外，更為台灣、大陸與美國企業提供 Android &amp; Linux 的內訓服務，客戶包含 Motorola 等超過三十家科技廠商。仕橙 3G 教室自 2010 年開始，至今已開辦 Android &amp; Linux 公開課程超過80個班次，在台北、新竹、上海、深圳、北京等地，累計訓練研發人員近 1000 人次。此外更舉辦「2010 Android社群平臺開發大會」與「首屆海峽兩岸 Android 技術與產業合作發展研討會（北京）」二場大型活動。目前是台灣開課規模最大、課程體系最完整的Android教育訓練中心。<\/p>\n","en":"<p>Moko365 Inc. was established in 2009 to provide training and technical consulting for Android &amp; Linux system software mainly to Taiwan and China ODMs. As for the subsequent consultancy service, Moko365 can fully cooperate with enterprises and human resource departments to effectively organize teams, and establish personnel assessment system to develop Android &amp; Linux teams more efficiently. Moko365 invests vast research resources in Android &amp; Linux, and all the core courses are developed by the internal department of Moko365. Moko365 adopts high standards to maintain the professional standard of practicability, stability, and refinement of the courses. The full series courses of Moko365 are self-owned intellectual properties and provide comprehensive services. Moko365 is now the Taiwan's largest and most complete Android curriculum training center.<\/p>\n"},"url":"http:\/\/www.moko365.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/moko365.png"},{"name":{"zh-tw":"祐生研究基金會","en":"Archilife Research Foundation"},"desc":{"zh-tw":"<p>祐生研究基金會自1978年12月30日設立登記以來，以對外一般碩士論文獎助，對內知識整理做為開端，經歷長年紮基的過程，在1987年起大力推動建築與環境永續發展相關的長期研究。在本會探究人類居住環境與永續發展的過程中發覺，近年來資訊科技與數位化的發展對於人類生活模式帶來了舉足輕重的影響，對於此領域之相關知識分享與整合，未來人才培育等等，是我們必需面對的重要課題之一。<\/p>\n\n<p>因此，本會過去之碩士論文獎助主題除了與建築、環境、生態、健康相關議題以外，亦在2000至2008年間獎助「資訊社會與文化」類型之相關研究主題。而資訊科技與網路的發展為人類精神創發帶來新趨勢，所以在本會經過獎助方法與推廣模式的調整之後，目前首先針對國內獨立遊戲開發相關社群，推動小規模的知識與資訊分享聚會，將參訪國際遊戲開發論壇之研習心得與國內的獨立開發者交流，期能幫助國內相關社群之發展。<\/p>\n\n<p>就其他面向的知識整合來說，過去本會曾發展出知識庫、索引書編寫、養成各科門知識執守者等知識整合應用方式，作為進行主題研究及各項開展會議時消除知識盲點、精進研討結論的利器。目前定期舉辦聯誼會及讀書會，強化祐生成員的知識密度，以面對異質多變的未來。<\/p>\n","en":"<p>Since its establishment on December 30, 1978, the Archilife Research Foundation has offered scholarships to support students in master courses to complete their theses, and implemented different ways to integrate knowledge. After long years of its pioneering stage, Archilife commenced various long-term researches in the areas of architecture, environmental sustainability and development starting from 1987. During the process of researching human inhabitations and sustainable development, Archilife discovered that advancements of information technologies and cyberspace over the past decade had profound impacts on human lifestyles. The sharing and integration of related knowledge, and the education in these fields should be one of Archilife's essential objectives.<\/p>\n\n<p>Therefore, besides scholarships regarding architecture, environmental sustainability, ecology and health care, Archilife offered scholarships for the theses related to information society and culture from 2000 to 2008 as well. On the other hand, information technologies and the Internet brought new possibilities to how people can express their creativities and interact with each other. So, subsequent to recent adjustments of the scholarships and the funding projects, Archilife started with holding a series of sharing and exchanging meet-ups among the domestic independent game developers' community, conveying and communicating the knowledge and experiences learned from certain international game development conferences, in the hope that it would help this community to evolve.<\/p>\n\n<p>About other aspects of knowledge integration, Archilife developed different methods including: a knowledge bank system, index books, and knowledge keepers in various fields. These resources have served as powerful tools in filling in research gaps and refining research findings. Archilife currently holds periodic communions and bookish assemblies to strengthen the knowledge of its members so as to face a heterogeneous and changing future.<\/p>\n"},"url":"http:\/\/www.archilife.org\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/archilife.png"},{"name":{"zh-tw":"網擎資訊軟體股份有限公司","en":"Openfind Information Technology, Inc."},"desc":{"zh-tw":"<p>網擎資訊 (Openfind Information Technology, Inc.) 於 1998 年成立至今，持續致力於電子郵件與搜尋引擎兩大核心技術，從軟體產品之企業搜尋引擎、電子郵件系統、郵件防護系統、郵件歸檔管理與稽核加密系統，到線上雲端服務之個人電子信箱與企業郵件代管服務，Openfind 堅守「創新技術與優質服務」的企業文化，提供客戶最符合成本效益的解決方案。 Openfind於近年針對全球虛擬化、雲端技術和資料稽核、探勘需求加溫的趨勢，提出了Message Assurance信息保全方案，能提供組織完整的資訊外洩防護，符合相關資安法規，並從資料的傳遞、保存階段，均完整考慮到相關的隱私法規與外洩風險預防政策，包括訊息是否在溝通的過程中均能被追蹤、前稽核(資料外洩)、後稽核(事後舉證)、機敏資料探勘(警示外洩風險)，並支援企業建構的各種虛擬化平台，能安全的負荷巨量訊息的成長，是企業走向資訊快速爆炸的雲端世代時，最佳的信息安全選擇。 此外，透過支援各式各樣的智慧型行動裝置，Message Assurance信息保全方案也能協助企業建構全方位的行動通訊與安全訊息溝通環境，真正落實雲+端的訊息溝通新體驗。迎向更具挑戰的未來，Openfind 將矢志為企業用戶、政府機關、教育機構與網站經營者提供優異的產品與彈性的服務，伴隨客戶持續成長。<\/p>\n","en":"<p>Established in January 1998, Openfind Information Technology, Inc. has continuously invested a great deal of effort in two main technologies, enterprise messaging management and search solutions, and has achieved exceptional reputation over the past ten years. Our products can simplify corporate governance, knowledge sharing &amp; retrieval and personal information communication, and have been widely implemented to deliver large-scale search engines and carrier-grade messaging systems.<\/p>\n"},"url":"http:\/\/www.openfind.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/openfind.png"},{"name":{"zh-tw":"台灣大哥大","en":"Taiwan Mobile"},"desc":{"zh-tw":"<p>台灣大哥大秉持從「人性」出發，以「客戶」為服務核心為客戶設想，將科技轉化為簡單、實用、友善的全方位行動通訊，以「化繁為簡」、「創新思維」、「熱情追求」、「誠信處世」四個品牌價值，來實踐創造客戶最佳行動通訊使用經驗的品牌願景。生活有台灣大哥大，客戶可以隨時隨地体驗人性化的行動服務，追求自己想要的生活。輕鬆感受「與你生活在一起，台灣大哥大」。不僅創造每一次溝通的感動，台灣大哥大更清楚了解「數位匯流」的趨勢；從客戶需求出發，透過集團資源的整合，推出台灣大哥大、台灣大寬頻及台灣大電訊三大品牌，以支持不同客戶邁向數位時代的目標，創造更輕鬆簡單的人性化使用經驗。「台灣大哥大」為個人提供優質的行動通信、行動加值、行動寬頻上網服務；「台灣大寬頻」為居家提供更豐富多元的數位生活；並由「台灣大電訊」為企業客戶量身訂作資訊、通訊整合及一次到位的服務 台灣大是數位整合新時代的最佳指標。體驗全新感動，就在台灣大！<\/p>\n","en":"<p>Taiwan Mobile Co., Ltd., incorporated in the Republic of China(\"ROC\") in 1997, is a leading telecommunications company in Taiwan offering \"Quadruple Play\" services – covering mobile, fixed-line, cable TV and broadband. The Company launched three brands – \"Taiwan Mobile\", \"TWM Broadband\" and \"TWM Solution\" – to promote its Quadruple Play services for the consumer, household and enterprise markets. It was the first private telecommunications company to go public and the first wireless operator to launch 3G services using Wideband Code Division Multiple Access (WCDMA) technology. The Company has, for more than 10 years, won extensive recognition at home and abroad for its outstanding performance in information security management, customer service, corporate governance and corporate social responsibility. It has been recognized as one of the most admired and trusted enterprises in Taiwan.<\/p>\n"},"url":"http:\/\/www.taiwanmobile.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/taiwanmobile.png"},{"name":{"zh-tw":"Mozilla","en":"Mozilla","zh-cn":"Mozilla"},"desc":{"zh-tw":"<p>Mozilla 是一個全球性，致力於讓網路變得更好的非營利性組織。我們相信在利益之外，網際網路是一個應該要被照顧的公開資源，而不是可以被販賣的商品。我們與全球的社群一起合作，努力打造像是 Mozilla Firefox 等自由且開放原始碼的軟體，也為了每個人的利益與讓網頁變得更好而努力創新。結果就是由熱情的人們所打造出的偉大作品，給所有人一個更好的選擇。<\/p>\n","en":"<p>Mozilla is a global, nonprofit organization dedicated to making the Web better. We emphasize principle over profit, and believe that the Web is a shared public resource to be cared for, not a commodity to be sold. We work with a worldwide community to create open source products like Mozilla Firefox, and to innovate for the benefit of the individual and the betterment of the Web. The result is great products built by passionate people and better choices for everyone.<\/p>\n","zh-cn":"<p>Mozilla 是一个全球性，致力于让网络变得更好的非营利性组织。我们相信在利益之外，互连网是一个应该要被照顾的公开资源，而不是可以被贩卖的商品。我们与全球的社区一起合作，努力打造像是 Mozilla Firefox 等自由且开放原始码的软件，也为了每个人的利益与让网页变得更好而努力创新。结果就是由热情的人们所打造出的伟大作品，给所有人一个更好的选择。<\/p>\n"},"url":"http:\/\/www.mozilla.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/mozilla.png"},{"name":{"zh-tw":"KDE e.V.","en":"KDE e.V."},"desc":{"zh-tw":"<p>KDE e.V. is a registered non-profit organization that represents the KDE Community in legal and financial matters. Read our mission statement. The KDE Community is an international technology team dedicated to creating a free and user-friendly computing experience<\/p>\n","en":"<p>KDE e.V. is a registered non-profit organization that represents the KDE Community in legal and financial matters. Read our mission statement. The KDE Community is an international technology team dedicated to creating a free and user-friendly computing experience<\/p>\n"},"url":"http:\/\/ev.kde.org\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/kdeev.png"}],"media":[{"name":{"zh-tw":"Linux Pilot","en":"Linux Pilot","zh-cn":"Linux Pilot"},"desc":{"zh-tw":"\n"},"url":"http:\/\/www.linuxpilot.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/linuxpilot.png"},{"name":{"zh-tw":"LWN","en":"LWN","zh-cn":"LWN"},"desc":{"zh-tw":"\n"},"url":"http:\/\/lwn.net\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/lwn.png"},{"name":{"zh-tw":"Inside","en":"Inside","zh-cn":"Inside"},"desc":{"zh-tw":"\n"},"url":"http:\/\/www.inside.com.tw\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/inside.png"},{"name":{"zh-tw":"TechOrange","en":"TechOrange","zh-cn":"TechOrange"},"desc":{"zh-tw":"\n"},"url":"http:\/\/techorange.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/techorange.png"}],"bronze":[{"name":{"zh-tw":"台灣諾基亞","en":"NOKIA","zh-cn":"诺基亚"},"desc":{"zh-tw":"<p>身為全球行動通訊產業的領導業者，諾基亞致力於連繫人與人之間的關係，結合創新的行動科技與個人化的服務，來使人們更加貼近其所重視的人事物。每一天都有超過13億人透過Nokia的產品來聯繫彼此 – 從功能手機到高階智慧型手機或是高效能的行動電腦。現在，諾基亞更進一步利用嶄新的Ovi服務（<a href=\"http:\/\/www.ovi.com\">www.ovi.com<\/a>）來整合手機與人們熱愛的各項服務，如音樂、地圖、應用程式、郵件等。諾基亞也透過 NAVTEQ 圖資，提供完整的電子地圖資訊與導航，並藉由諾基亞西門子通信公司為全球通訊網路提供完整的設備、解決方案和服務。<\/p>\n","en":"<p>At Nokia, we are committed to connecting people. We combine advanced technology with personalized services that enable people to stay close to what matters to them. Every day, more than 1.3 billion people connect to one another with a Nokia device - from mobile phones to advanced smartphones and high-performance mobile computers. Today, Nokia is integrating its devices with innovative services through Ovi (<a href=\"http:\/\/www.ovi.com\">www.ovi.com<\/a>), including music, maps, apps, email and more. Nokia's NAVTEQ is a leader in comprehensive digital mapping and navigation services, while Nokia Siemens Networks provides equipment, services and solutions for communications networks globally.<\/p>\n","zh-cn":"<p>诺基亚致力于将先进的移动技术和个性化服务融于一体，帮助人们与他们息息相关的人和事紧密相联。全球超过13亿人每天通过诺基亚彼此相联，诺基亚移动产品行销全球的每一个市场。其中既包括价格平易的、话音功能卓越的移动电话，也包括互联网功能强大的智能手机。通过诺基亚丰富的服务，人们尽情享用移动地图和导航服务、内容丰富的应用商店、琳琅满目的数字音乐库、免费的电子邮件服务和其他更多服务。诺基亚旗下的NAVTEQ是综合数字地图和导航服务的业界领袖，诺基亚西门子通信有限公司是全球电信网络硬件、软件和专业服务领域的领先供应商之一。<\/p>\n\n<p>中国是诺基亚全球最大的市场，并在研发创新和生产方面扮演着日益重要的角色。在中国，诺基亚专注于不断提升本地用户的沟通体验，并帮助他们创建崭新的分享方式。诺基亚还以青少年教育与发展以及环境保护为切入点，积极发起和参与各种长期的可持续性公益项目，致力于成为中国最优秀的企业公民之一。<\/p>\n"},"url":"http:\/\/www.nokia.com.tw\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/nokia.png"},{"name":{"zh-tw":"appWorks 之初創投","en":"appWorks Ventures","zh-cn":"appWorks 之初创投"},"desc":{"zh-tw":"<p>創立於 2009 年，appWorks Ventures 之初創投是一家位於台北、專注於中文網路與行動應用的超級天使創投。我們是早期、長期投資人，喜歡有熱血、有經驗的團隊，從種子時期開始支持，一路陪著創業團隊找到受人們歡迎的產品、商業模式、營收和獲利。appWorks 的四位合夥人有超過 30 年、7 家網路公司的創業經驗，深刻了解資金之外，創業還需要市場、策略、行銷、管理、夥伴、人脈等許多要素，所以只要團隊能夠帶著勇氣和努力來，其他的我們都可以幫忙解決。 appWorks 育成計畫專注於培育「消費者網路服務」 (Consumer Internet) 創業團隊，又以社群應用、手機應用、數位內容以及教育市場等為四大主軸。 appWorks育成計畫採集體培訓制，每半年為一期，每期招收 20-30 個團隊。育成過程除了講座、技術課程等資源外，我們特別注重團隊間交流，讓領域、時程相近的同儕養成合作、互助的習慣。另外，育成期滿時，appWorks 的創投基金有注資能力，讓團隊可以浪費最少的時間在募資上。<\/p>\n","en":"<p>appWorks Ventures runs an innovative 6-month incubator program twice a year focused on helping consumer internet startups, especially those in social\/mobile apps, e-\/m-commerce and digital content, to go from concepts to winning products.<\/p>\n","zh-cn":"<p>创立于2009 年，appWorks Ventures 之初创投是一家位于台北、专注于中文网路与行动应用的超级天使创投。我们是早期、长期投资人，喜欢有热血、有经验的团队，从种子时期开始支持，一路陪着创业团队找到受人们欢迎的产品、商业模式、营收和获利。 appWorks 的四位合伙人有超过30 年、7 家网路公司的创业经验，深刻了解资金之外，创业还需要市场、策略、行销、管理、伙伴、人脉等许多要素，所以只要团队能够带着勇气和努力来，其他的我们都可以帮忙解决。 appWorks育成计画专注于培育「消费者网路服务」 (Consumer Internet) 创业团队，又以社群应用、手机应用、数位内容以及教育市场等为四大主轴。 appWorks育成计画采集体培训制，每半年为一期，每期招收20-30 个团队。育成过程除了讲座、技术课程等资源外，我们特别注重团队间交流，让领域、时程相近的同侪养成合作、互助的习惯。另外，育成期满时，appWorks的创投基金有注资能力，让团队可以浪费最少的时间在募资上<\/p>\n"},"url":"http:\/\/appworks.tw\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/appworks.png"},{"name":{"zh-tw":"Nomovok 諾莫克","en":"Nomovok","zh-cn":"Nomovok"},"desc":{"zh-tw":"<p>Nomovok 是居於領導地位的 MeeGo 開發商，擁有超過 130 名開放原始碼專家的跨國開發團隊，分布於台北、東京、河內和赫爾辛基。專精於系統整合、軟體框架和跨平台 Linux 系統優化，Nomovok 致力於提供開源軟體予各種型態的裝置。<\/p>\n","en":"<p>Nomovok is the leading MeeGo developer, with 130 open source professionals in Taipei, Tokyo, Hanoi and Helsinki. Specialized in system integration, open source frameworks and Linux optimization on different hardware platforms, Nomovok is committed to bringing Open Source to all kind of devices.<\/p>\n","zh-cn":"<p>Nomovok 是居于领导地位的MeeGo 开发商，拥有超过130 名开放原始码专家的跨国开发团队，分布于台北、东京、河内和赫尔辛基。专精于系统整合、软体框架和跨平台Linux 系统优化，Nomovok 致力于提供开源软体予各种型态的装置。<\/p>\n"},"url":"http:\/\/nomovok.com\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/nomovok.png"},{"name":{"zh-tw":"精誠資訊股份有限公司","en":"SYSTEX Corporation"},"desc":{"zh-tw":"<p>精誠資訊 SYSTEX Corporation (台股代號 6214) 成立於 1997 年，擁有 3,000 名員工，超過 40,000 家企業客戶，為台灣跨足兩岸三地及東南亞的亞洲區域級資訊服務領導廠商。精誠資訊 2010 年全年合併營收為新台幣 129 億元，於台灣、中國大陸、香港、新加坡、泰國，以及印尼等地設有 48 個營運據點。根據天下雜誌 2011 年 5 月台灣五百大企業調查，精誠資訊居台灣軟體業第一。 精誠資訊長年深耕金融產業，並橫向拓展電信事業、政府機構、醫療院所、營建業與流通業等垂直行業應用、跨行業應用與IT基礎建設。此外，依照業務屬性劃分為「金融服務」、「系統整合服務」，與「委外服務」三大事業體，以成為大中華企業IT服務首選夥伴為目標，提供客戶創新的科技應用策略與完整的 IT 解決方案。 與領先的世界級原廠合作，精誠代理多達 50 項以上的國際級軟、硬體IT管理產品與服務，擁有近 800 家位於兩岸三地的通路夥伴；此外，400 位以上具多項專業認證資格的資訊工程師、超過 1,000 張國際級專業技術與管理證照，以及 1,600 位專業人員所組成的堅實技術團隊，為大中華區的企業客戶提供跨域的專業資訊服務，服務過的國內外企業與政府客戶超過 40,000 家。更多關於精誠資訊訊息，請上網：www.systex.com.tw。<\/p>\n","en":"<p>SYSTEX Corporation was founded in 1997 and is now the No.1 Taiwan-based Asia-Pacific regional IT service provider. SYSTEX consolidated revenue for year 2010 reached US$ 444 million, with 3,000 employees worldwide and 48 overseas branch offices located in Taiwan, China, Hong Kong, Thailand, Singapore, Malaysia, Vietnam, Indonesia, which provide our clients the fastest and on-time service. As ranked 1st software service provider in Taiwan for three consecutive years as published in the May, 2011 issue of the Common Wealth Magazine, SYSTEX is also one of the top Taiwan-based Systems Integration enterprises offering services across China, Hong Kong, and Taiwan. As the domestic enterprise with the most certified project managers, SYSTEX has over 80 certified PMP’s and CPMP’s. Moreover, SYSTEX also takes pride in its team of 50 ITIL-certified professionals and over 400 IT engineers with multiple specialization qualifications who have received over 1,000 international level specialization\/management certifications, thereby enabling world-class cutting-edge IT R&amp;D and the undertaking of big international projects. Under the goal to be “the best IT service provider for enterprises in Greater China area”, SYSTEX offers professional IT Services, Business Solutions and Outsourcing, as well as excellent cross border management capabilities and rich IT infrastructure implementation expertise. Initially focused on the financial industry during its first decade of existence, SYSTEX is now expanding its competency footprint to the telecommunications, government, realty, medical and logistics sectors, and overseas markets. For more information about SYSTEX and its services, please visit www.systex.com.tw\/english.<\/p>\n"},"url":"http:\/\/www.systex.com.tw\/systex2\/home\/banner\/EDM_2011\/cloudena\/104\/cloudena_hire.html","logoUrl":"http:\/\/coscup.org\/2011\/logos\/systex.png?2"},{"name":{"zh-tw":"遠振資訊有限公司","en":"Yuan-Jhen Information Co., LTD\t"},"desc":{"zh-tw":"<p>遠振資訊自2006年起，為台灣區中小企業提供最佳C\/P值的網路平台。<\/p>\n\n<p>我們目前提供的下面的服務：<\/p>\n\n<ul>\n<li>虛擬主機 \/ 實體主機服務<\/li>\n<li>網頁設計 \/ 電子商務網站<\/li>\n<li>主機代管<\/li>\n<\/ul>\n\n<p>我們的經營理念：<\/p>\n\n<p>我們的目標是提供優質的服務，最好的價格。為了實現這些目標，我們不斷創新和\n提升我們的服務，在不增加額外成本給客戶。而隨著新標準的4G服務，我們有信\n心我們可以為您提供最高級別的支持。<\/p>\n\n<p>我們的4G服務標準：<\/p>\n\n<ul>\n<li>Good Quality - 企業級品質<\/li>\n<li>Great Service - 貼心客戶服務<\/li>\n<li>Global View - 前瞻性的全球化視野<\/li>\n<li>Green IT -綠色資訊<\/li>\n<\/ul>\n\n<p>加入遠振！！<\/p>\n\n<p>我們期待對網路服務有興趣的有志青年加入我們，詳情請看 <a href=\"http:\/\/noc.tw\/hr.htm\">noc.tw\/hr.htm<\/a><\/p>\n","en":"<p>Yuan-Jhen Information Co., LTD founded in 2006, we focus on providing the best Cost\/\nPerformance IT solutions.<\/p>\n\n<p>We currently provide the following service:<\/p>\n\n<ul>\n<li>Web hosting \/ Dedicated server solutions<\/li>\n<li>Website design \/ e-business website construction<\/li>\n<li>Collocation \/ IDC service<\/li>\n<\/ul>\n\n<p>Our Mission:\nOur goal is to provide outstanding services for the best possible price. To achieve these\ngoals we are constantly innovating and upgrading our services at no additional cost to\nour customers. And with newly 4G service standard, we are confident we can provide\nyou with the highest level of support.<\/p>\n\n<p>Our newly 4G service standard:\n* Good Quality\n* Great Service\n* Global View\n* Green IT<\/p>\n\n<p>We are hiring!\nJoin us now, please send your resume via 104 ( http:\/\/noc.tw\/hr.htm ), we are looking\nforward to work with you!<\/p>\n"},"url":"http:\/\/noc.tw\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/noc.png"}],"diamond":[{"name":{"zh-tw":"0xlab","en":"0xlab ","zh-cn":"0xlab"},"desc":{"zh-tw":"<p>0xlab 的願景是 『connect your device to application』，期許能透過開放原始碼 \/ 自由軟體的力量，將嶄新的應用型態與思維，帶入到各式的移動裝置中。<\/p>\n","en":"<p>0xlab's vision is to 'connect your device to application'. We believe we can bring innovative technology and application into mobile devices with the power of free and open source software.<\/p>\n","zh-cn":"<p>0xlab 的愿景是 『connect your device to application』，期许能透过开放原始码 \/\n自由软体的力量，将崭新的应用型态与思维，带入到各式的移动装置中。<\/p>\n"},"url":"http:\/\/0xlab.org\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/0xlab.png"},{"name":{"zh-tw":"英特爾","en":"Intel Corporation"},"desc":{"zh-tw":"<p>英特爾公司(Intel Corp.)成立於1968年，為全球晶片技術創新的領導者，並持續發展提昇大眾工作和生活的技術、產品和解決方案。\n1985年英特爾在台灣成立營運據點(以下簡稱英特爾台灣分公司)，台灣成為英特爾桌上型電腦、筆記型電腦、企業型產品及內嵌式產品在亞太區的發展重鎮。\n英特爾在台灣的營運橫跨產品推廣、技術支援及研發、採購、企業與消費者行銷活動、教育推廣、政府與社區活動等，致力於確保台灣的製造商能迅速地將產品推出上市，以協助推動台灣以高科技製造業為基礎的經濟發展，並將科技的益處由產業發展面逐步落實到生活層面，協助提升人民的數位生活品質。<\/p>\n"},"url":"http:\/\/www.intel.com\/index.htm?zh_TW_01","logoUrl":"http:\/\/coscup.org\/2011\/logos\/intel.png"},{"name":{"zh-tw":"宏達國際電子股份有限公司","en":"HTC"},"desc":{"zh-tw":"<p>宏達國際電子股份有限公司(以下簡稱HTC)，創立於西元1997年，是一家引領全球智慧型手機創新與設計的領導品牌。HTC創立14年來，成為行動通訊業成長最快速的企業之一。 秉持以人為中心的經營理念，開創出極具影響力、又貼近人們生活的產品。更每每在國際舞台上贏得各方的青睞、創下最耀眼的紀錄。我們追求設計、製造並行銷優越創意的智慧型手持行動裝置，不斷帶給使用者在行動化生活的自由感受與驚喜體驗。HTC的核心理念是本著「Quietly Brilliant」的精神,以一種謙和的態度、長期的努力來締造卓越的成就、得到人們的肯定。<\/p>\n\n<p>以多樣化的產品來滿足每位使用者獨特的喜好與需求，是HTC設計手機的中心哲學，HTC以卓越的產品設計分別榮獲多個不同的國際大獎。包括2011GSMA(全球行動通訊大會)「2011年最佳手機公司」大獎、CTIA「尖端技術大獎」、IDA國際設計金獎、IDEA設計大獎等等。<\/p>\n\n<p>HTC鼓勵員工以自身的專業及對完美的堅持、強烈的熱情及豐富的創新去探索消費者的需求及提供貼心感動的產品服務。每一位員工都有絕佳的機會去學習歷練最頂尖的技術與產品服務，進一步站上全球的舞台和世界一流的人才競技。未來HTC將繼續堅持對品牌的承諾，透過出色的產品、美好的使用者經驗及所有同仁的努力，我們已在無限通訊產業創造了一個由台灣出發更放眼全球的耀眼品牌。<\/p>\n","en":"<p>INTRODUCTION <\/p>\n\n<p>Founded in 1997, HTC made its name as the company behind many of the most popular operator-branded devices on the market. It has established unique partnerships with key mobile brands, including the leading five operators in Europe, the top four in the US, and many fast-growing Asian operators. It has also brought products to market with industry leading OEM partners and, since June 2006, under its own HTC brand. HTC is one of the fastest-growing companies in the mobile sector and has achieved remarkable recognition over the past couple of years. Business Week ranked HTC as the second best performing technology company in Asia in 2007 as well as giving the company the number 3 spot in its Global listing in 2006. <\/p>\n\n<p>PRODUCT &amp; INNOVATION<\/p>\n\n<p>HTC is known for its innovation. It is constantly broadening the range of devices it offers – introducing devices to support specific applications and new form factors that meet the increasingly diverse needs of its customers and partners. HTC's product portfolio offers easy-to-use solutions that embrace the full range of mobile multimedia resources, wireless anytime and Internet on the go. In early 2006, HTC launched a powerful new device with a groundbreaking form factor: the HTC Advantage. The HTC Advantage is the world’s most powerful office, boasting a 5\" screen and full detachable QWERTY keyboard. This was followed in early 2007 with the introduction of the HTC Shift. Equipped with Windows Vista this device includes a brilliant 7-inch widescreen touch display and a 40 gigabyte hard drive. HTC launched the HTC Touch™ in June 2007 as the result of extensive R&amp;D and the conviction that fingertip control would enable more intuitive navigation. The groundbreaking HTC Touch™ is equipped with TouchFLO™ so that consumers just sweep their finger across the screen to get access to the most commonly used content, contacts and features in a simple finger flick. HTC aims to continually develop smart new devices that empower users on the go, providing more freedom in the way they live their lives.<\/p>\n\n<p>MISSION &amp; CAPABILITIES<\/p>\n\n<p>HTC's mission is to become the leading innovative supplier of mobile information and communication devices by providing value-added design, world-class manufacturing and logistic and service capabilities. HTC is committed to driving the growth and capabilities of smartphone technology. Since its establishment, the company has developed strong R&amp;D capabilities, pioneered many new designs and product innovations and launched state of the art PDA phones and smartphones for operators and distributors in the global telecoms industry. It has invested in a strong R&amp;D team accounting for 25% of the total headcount and a world-class high-volume manufacturing facility, both based in Taiwan. <\/p>\n"},"url":"http:\/\/www.htc.com\/tw\/","logoUrl":"http:\/\/coscup.org\/2011\/logos\/htc.png"}]}